Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/alta-2013.html.tmx
Source language: nob
Languages: sme

source: Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget
sme: Áltá 2013 / Riikkaidgaskasaš bargu / Sámediggi - Sametinget

source: Sametinget har invitert urfolksrepresentanter fra hele verden til en internasjonal og forberedende urfolkskonferanse i Alta, Finnmark, 8. til 12. juni 2013.
sme: Sámediggi lea bovden álgoálbmotovddasteddjiid miehtá máilmmi riikkaidgaskasaš ja ráhkkaneaddji álgoálbmotkonferensii Áltái, Finnmárkui, geassemánu 8. b rájes 12.b. rádjai 2013.

source: Omkring 800 urfolksdelegater, -rådgivere, ulike observatører og representanter for presse fra hele verden er ventet til Alta i juni 2013 for å forberede FNs generalforsamlings verdenskonferanse om urfolk i New York i 2014.
sme: Áltái vurdojuvvojit boahtit sullii 800 álgoálbmotáirasa, ráđđeaddit, iešguđet dárkojeaddjit ja preassaovddasteaddjit miehtá máilmmi Áltái 2013 geassemánus ráhkkanahttit ON váldočoahkkima máilmmikonferánssa álgoálbmogiid birra New Yorkas 2014:s.

source: Information about Áltá 2013 in english
sme: Áigeguovdil

source: Web-tv: Áltá 2013 live
sme: Rahpansárdni Áltá 2013, Sámedikki presideanta Egil Olli

source: Áltá 2013 Draft outcome document
sme: Ráhkis álgoálbmotovddasteaddjit ja eará guossit.

source: Utkast sluttdokument Áltá 2013
sme: Vuosttažettiin: sávan didjii...

source: Ált2013 - Delegates
sme: Loga eambbo

source: Aktuelt
sme: Loga eambbo

source: Åpningstale Áltá 2013 av Egil Olli
sme: Čájet buot áššiid

source: Kjære urfolkrepresentanter og andre gjester.
sme: Áigumuššan ráhkkaneaddji álgoálbmotkonferánssain Álttás 2013:s lea váikkuhit dasa ahte ovttasbargu lassána, ja identifiseret ja koordineret deaŧalaš čuolbmačilgehusaid ja áššiid mat gusket máilmmi álgoálbmogiidda dan barggus ahte sihkkarastit álgoálbmogiid olmmošvuoigatvuođaid máilmmikonferánssas ( UN World Conference on Indigenous Peoples, WCIP ) 2014:s.

source: Først av alt: hjertelig velkomme...
sme: Álttá-konferánssa lágideaddjin lea Sámediggi Norggas, ja lea lágideami geavatlaš čađaheaddjin.

source: Les mer
sme: Sámedikkis lea lagaš ovttasbargu máilmmiviidosaš álgoálbmogiid koordinerenjoavkkuin (Indigenous Global Coordinating Group - GCG), mii ásahuvvui 2014 máilmmikonferánssa várás.

source: Utkast til sluttdokument
sme: GCG:s lea maid ovddasvástádus álgoálbmogiid ráhkkaneaddji konferánssa Áltá 2013 čađaheamis ja sisdoalus.

source: Utdrag: Urfolk og -nasjonene som representerer de 7 globale, geopolitiske re...
sme: Konferánsa lea rabas akkrediterejuvvon preassaovddasteddjiide ja dan máilmmi 9 iešguđet álgoálbmotregiovnna áirasiidda, sin ráđđeaddiide ja dárkojeddjiide.

source: Vis alle saker
sme: Eanet dieđut Áltá 2013 birra

source: Målet med den forberedende urfolkskonferansen, Áltá 2013 , er å bidra til økt samarbeid, samt identifisering og koordinering av viktige problemstillinger og saker blant verdens urfolk i arbeidet med å sikre urfolkenes menneskerettigheter på verdenskonferansen ( UN World Conference on Indigenous Peoples, WCIP ) i 2014.
sme: Eanet dieđut Áltá 2013 birra

source: Sametinget i Norge er vertskap for Alta-konferansen , og står for den praktiske avviklingen av arrangementet.
sme: Kulturprográmma

source: Sametinget samarbeider tett med den globale koordineringsgruppen for urfolk (Indigenous Global Coordinating Group - GCG), opprettet i forbindelse med verdenskonferansen i 2014.
sme: Oktavuohta Áltá 2013

source: GCG har også ansvar for gjennomføring og innhold under den forberedende konferansen Áltá 2013.
sme: Deaŧalaš leaŋkkat

source: Konferansen er åpen for akkrediterte representanter for presse og delegater for de 9 ulike urfolksregionene i verden, deres rådgivere og observatører.
sme: WCIP 2014 birra

source: Hele konferansen blir overført direkte på internett.
sme: Áltá 2013 in english

source: Mer informasjon om Áltá 2013
sme: Álgoálbmotkonferensa Áltás, Finnmárkus, geassemánu 8. b rájes 12.b. rádjai 2013.
